<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>CSS Basic</title>
	<link rel="icon" href="https://meditation-lab.com/wp-content/uploads/2019/06/icon.png">
</head>
<body>
	<section>

		<h1>10 ประโยชน์จากการทำสมาธิ ..เปลี่ยนคุณภาพชีวิตคุณให้ดีขึ้นทันตา</h1>

		<div>
			<img src="img/med2.jpg">
		</div>

		<h3>มีอะไรบ้างมาดูกัน..</h3>

		<div>
			<h3>1.ช่วยให้จิตใจผ่องใส อ่อนโยน</h3>
			<p>การทำสมาธิจะช่วยให้จิตใจเรานิ่งสงบ ท่ามกลางจิตที่กำหนดภายใต้ลมหายใจเข้าออก เราจะรู้ตัวตลอดเวลา สามารถตามทันทุกอารมณ์ ยิ่งเรากำหนดลมหายใจเข้าออกอย่างช้าๆ ลึกๆ ด้วยแล้ว มันจะยิ่งช่วยกล่อมเกลาจิตใจเราในตัว ทำให้เราเป็นคนสุขุมนุ่มลึก ใจเย็น อ่อนโยนและมองโลกรอบตัวในแง่ดีงามมากขึ้น อารมณ์ก็จะแจ่มใส และยังส่งผลให้สุขภาพดีตามมาอีกด้วย</p>

			<h3>2.ช่วยผ่อนคลายความเครียด</h3>
			<p>การทำสมาธิเมื่อจิตใจเรานิ่งมากๆ ผสานเป็นหนึ่งเดียวกับลมหายใจแล้ว สารแห่งความสุขจะหลั่งไหลออกมาจนแผ่ซ่านความเย็นไปทั่วสรรพางค์กายอย่างน่าอัศจรรย์ใจทีเดียวค่ะ ด้วยเหตุนี้ จึงช่วยผ่อนคลายความเครียดได้อย่างปลิดทิ้งทันตาและยังทำให้เรามีจิตใจสงบเยือกเย็น และมีความสุขอย่างที่ไม่เคยสัมผัสมาก่อนแน่นอน</p>

			<h3>3.ลดอารมณ์โกรธหรือโมโหร้ายได้</h3>
			<p>การหมั่นฝึกสมาธิบ่อยๆ จะทำให้เรารู้เท่าทันอารมณ์ของตนเองได้ดี เพราะจิตเราจะอยู่กับลมหายใจตลอดเวลา เราจะรู้ทุกการเคลื่อนไหว ทุกสิ่งที่คิด พูดและทำจะมาพร้อมสติอยู่เสมอ เมื่อไรที่เราเริ่มโกรธใครหรือกำลังโมโหร้ายหงุดหงิด เชื่อไหมว่าจิตเบื้องลึกที่ผ่านการทำสมาธิมาแล้วอย่างดีจะสอนเตือนตัวมันเอง ทำให้เราดึงอารมณ์ให้กลับมาอยู่กับปัจจุบันขณะ อยู่กับลมหายใจ และหากเราทำได้เช่นนี้บ่อยๆ ก็ย่อมเปลี่ยนจากคนที่มักมีอารมณ์ร้าย เกรี้ยวกราดง่ายมาเป็นคนที่ใจเย็นลงได้มากขึ้นแนนอน</p>

			<h3>4.ช่วยให้ความจำดีและสมองทำงานมีประสิทธิภาพมากขึ้น</h3>
			<p>สำหรับนักเรียน นักศึกษาหรือแม้แต่คนวัยทำงานที่จะต้องใช้สมองในการคิด วางแผนและใช้ไอเดียมากๆ นั้น การหมั่นทำสมาธิบ่อยๆ ย่อมช่วยเสริมสร้างทั้งความจำดี ช่วยกระตุ้นให้เกิดสมาธิ ทำให้สมองทำงานอย่างมีประสิทธิภาพมากขึ้นได้ เพราะจิตที่ผ่านการฝึกมาจนเกิดสมาธิจะทำให้ความคิดของเราที่คิดและทำ กลั่นออกมาจากลมหายใจอันประณีต สติจะสอนสั่งให้เราดำเนินชีวิตอย่างละเมียดละไมมากขึ้น ดังนั้นแล้ว หากใครอยากให้คุณภาพชีวิตดีขึ้นทุกด้าน ให้การทำงานของศักยภาพสมองเป็นไปอย่างมีคุณภาพ ฝึกสมาธิบ่อยๆ สิคะ ..ช่วยได้แน่นอน</p>

			<h3>5.ช่วยให้ผิวพรรณอ่อนเยาว์ ผ่องใส ดูเด็กกว่าวัย</h3>
			<p>เวลาที่เราฝึกสมาธิ เราจะต้องกำหนดลมหายใจเข้าออก โดยสูดหายใจเข้าไปให้เต็มท้องลึกๆ ช้าๆ และปล่อยลมหายใจออกมายาวๆ เมื่อทำแบบนี้สม่ำเสมอ ก็ย่อมช่วยให้ออกซิเจนเข้ามาฟอกเลือดภายในร่างกายได้ เป็นการดีท็อกซ์สารพิษในตัว ส่งผลให้สมองไบรท์ คิดอะไรก็ลื่นไหลและสารแห่งความสุขที่หลั่งออกมาก็ทำให้เรามีความสุข บำบัดทุกข์ ผ่อนคลายความเครียดได้ผล แน่นอนค่ะว่านี่คือ ยาอายุวัฒนะของจริงแถมยังส่งผลให้ผิวพรรณสะอาด ผ่องใส เลือดลมไหลเวียนดี ผิวเต่งตึงจนอ่อนเยาว์กว่าวัยในที่สุด</p>
		</div>
	</section>
		
	<section>
		<h2>สรุป</h2>
		<p>เป็นอย่างไรกันบ้างคะ สำหรับโยชน์จากการทำสมาธิ ใครที่ไม่รู้ว่าทำไมคนเราจะต้องทำสมาธิ ทำแล้วมีผลดียังไง? ช่วยอะไรได้บ้าง หวังว่าคำตอบจากเราดังกล่าวจะเป็นคำตอบที่ดีให้คุณได้และทำให้คุณมีคุณภาพชีวิตที่ดีขึ้นและมีความสุขบนโลกนี้อย่างราบรื่นต่อไป</p>
	</section>

</body>
</html>